insert into
    metrica_entity (id, title, short_title)
VALUES (
        '2e675093-276e-4e28-a9af-1e3e9be2d74b',
        'Страницы',
        '📗'
    ),
    (
        'e5cf5198-aebd-436e-af2c-f5ab5f72b0e3',
        'Такты',
        '🎵'
    ),
    (
        '70bda6b0-e358-4237-ab71-4837d539fd15',
        'Температура',
        '🌡'
    ),
    (
        'c318fa9d-e152-4b2b-ad0f-3b4cdabada3f',
        'Список синл',
        '📃'
    ),
    (
        'f9495a01-2d84-4114-ac4c-2d790f9f5f4b',
        'Список мульти',
        '📃'
    ),
    (
        '854d11ea-5f95-4ac6-95d2-bfaad9b84f41',
        'Рублей',
        '🪙'
    ),
    (
        '3e2a7f4f-134d-42b8-838b-496cd383939a',
        'Время',
        '⏳️'
    );